<?php

return [
    'fine'                      => 'สบายดี',
    'hold'                      => 'ถือเงินทุนจากนามบัตร',
    'refill'                    => 'เงินมัดจำ',
    'refuse_hold'               => 'การกลับมาของเงินทุนเพื่อการ์ด',
    'representative_commission' => 'เป็นรางวัลของ RP สำหรับคำสั่งใหม่.',
    'reserve'                   => 'จของเงินทุน',
    'return_reserve'            => 'การกลับมาของคนเก็บเงิน.',
    'reward'                    => 'ออกคำสั่งนี้',
    'withdrawal'                => 'การยืนยันขอถอนเงินมั้ย',
];
