<?php

return [
    'add_btn'               => 'เพิ่มผู้รับเหมา',
    'back_to_list'          => 'กลับไปรายชื่อของผู้รับเหมาพ',
    'company_name'          => 'บริษัทชื่อ',
    'contractor'            => 'รายงานจากตำรว',
    'contractors'           => 'ผู้รับเหมาพ',
    'contractors_manage'    => 'การจัดการผู้รับเหมา',
    'create_title'          => 'การสร้างใหม่ของผู้รับเหมา',
    'created_at'            => 'วันที่โรงพยาบาลแห่ง',
    'edit_card'             => 'แก้ไขนามบัตรผู้รับเหมา',
    'edit_title'            => 'แก้ไขผู้รับเหมาพ',
    'list_empty'            => 'นักแสดงเป็นมดิเพลิเกนบรีฟและไม่เอามาคื',
    'list_title'            => 'รายชื่อของผู้รับเหมาพ',
    'orders_count'          => 'จำนวนของคำสั่ง',
    'vehicles_count'        => 'จำนวนของเศษเล็กเศษน้อยของอุปกรณ์',
];
