<?php

return [
    'add_vehicle'           => 'เพิ่มอุปกรณ์',
    'busy_calendar'         => 'ตั้งค่าโครงการปฏิทิน',
    'client_base'           => 'ลูกค้าฐาน',
    'companies'             => 'การจัดการบริษัทของกระท่อการประนีประนอมมันและที่พักอาศัย complexes',
    'complete_order'        => 'ยืนยันการเติมคำให้สมบูรณ์',
    'cooperation'           => 'สนใจใน collaborating หรือมีคำถามมั้ย?',
    'corporate_customers'   => 'องค์กรลูกค้า',
    'department_companies'  => 'รัฐของสิ่งก่อนสร้าง(รัฐบาลกลางและพื้นที่และภาษา@title:group)',
    'description'           => 'รายละเอียด',
    'done_order'            => 'ทำตามคำสั่ง',
    'easy_offer'            => 'เอาอุปกรณ์ที่ไม่เคยง่ายเลย',
    'email'                 => 'อีเมล',
    'exp'                   => 'เราเสมอยินดีที่จะแลกเปลี่ยนประสบการณ์และให้ความร่วมมือกับดีที่สุดแล้ว',
    'form'                  => 'กรอกแบบฟอร์มแล้วเราจะติดต่อคุณอีกสักครู่!',
    'four_reasons'          => 'สี่เหตุผลที่จะเลือกพวกเรา',
    'get_order'             => 'ได้กำลังจะออกคำสั่ง',
    'interface'             => 'ที่แพลตฟอร์มส่วนติดต่อคือพัฒนาเป็นเพื่อทำงานบนเคลื่อนที่อุปกรณ์. คุณจะสามารถในเวลาจริงตามรอยทั้งหมดข้อมูลเกี่ยวกับที่เข้ามาฟังคำสั่งและคนที่ใช้งานคำสั่ง',
    'it_company'            => <<<'TEXT'
เรา-ไม่เป็นไร-บริษัท พวกเราไม่ได้เป็นเจ้าของบ้านของอุปกรณ์พิเศษ,ขาย,หรือค่าเช่า
ค่าเช่ามันแต่เรามีประสบการณ์และความรู้ที่จะ automate ตลาดของก่อสร้าง machinery ค่าเช่าและโฆษณา
ขนส่ง เราช่วยเหลือทางแก้ปัญหานั่นที่เจ้าของบ้านของ machinery จะปรับปรุงกิจการการแสดงและให้ integrate ใน
งานของพวกเขาที่ค่าเป็นบวกประสบการณ์ของผู้นำบริษัทเช่า.
TEXT
,
    'join'                  => 'เข้าร่วม',
    'join_client'           => 'เรากำลังทำงานเพื่อดึงดูดลูกค้าใหม่ทุกวัน',
    'news_companies'        => 'Sectoral และ generalist สื่อ',
    'online_payment'        => 'ออนไลน์ค่าจ้างรับผิดชอบและความโปร่งแสงล่องหนของเกี่ยวกับธุรกรรม',
    'orders_in_packets'     => 'ทุกคำสั่งอยู่ในกระเป๋าของเธอ!',
    'other'                 => 'มากกว่า',
    'partners'              => 'เป็นคู่หูกัน',
    'phone'                 => 'โทรศัพท์',
    'planning_system'       => 'ที่วางแผนของระบบ utilization ของกองเรือ',
    'potential_customer'    => 'ศักยภาพลูกค้าเป้าหมายหรือผู้ชม',
    'price_statistic'       => 'ค่าสถิติ',
    'professionals'         => 'พวกมืออาชีพ',
    'region_price'          => 'โอกาสที่จะได้เรียนรู้โดยเฉลี่ยแล้วราคาในขอบเขต',
    'register'              => 'ปูมบันทึกอยู่กับระบบ',
    'rent_vehicle'          => 'เอาอุปกรณ์ที่ให้เช่า',
    'road_companies'        => 'ถนนก่อสร้างบริษัทและซ่อมแซมบริษัท',
    'self_employed'         => 'ตัวเองจ้าเจ้าของ',
    'send'                  => 'ส่ง',
    'service_companies'     => 'วิศวกรรมและการบริการบริษัท,<br>machinery ค้าและ manufacturers',
    'service_support'       => 'สะดวกบริการและการสนับสนุน',
    'we_create'             => 'เราต้องพัฒนาเป็นมันสมบูรณ์ทางออกสำหรับเจ้าของบ้านของอุปกรณ์ซึ่งจะ simplify กระบวนการค้นหาและปฏิสัมพันธ์กับลูกค้า',
    'work_scheme'           => 'รูปแบบของงาน',
    'your_variant'          => 'ข้อเสนอของตัวเองเวอร์ชั่น',
];
