<?php

return [
    'about_us'                  => 'เรื่องของเรา',
    'card_1_description'        => <<<'TEXT'
1000+ชิ้นส่วนของอุปกรณ์กับปัจจุบันตั้งค่าโครงการปฏิทินส่วนที่เลือกของเฉพาะผู้รับเหมาที่ห้องที่ดีที่สุดอรางวัลการันตีได้ว่าขอแสดงได้เนียนมาก
KINOSK–ออนไลน์แพลตฟอร์มให้เช่าเครื่องมือและโฆษณาถนะ
TEXT
,
    'card_1_title'              => 'คุณต้องรีบแสดงผลงาน? คำสั่งเทคนิคที่ดีที่สุดที่ราคาถูกต้องเดี๋ยวนี้!',
    'card_2_description'        => '10+เชื่อมต่อดินแดนที่ปฏิบัติการบริษัท KP และ LCD,เอนเตอรไพรสลูกค้าและถนนก่อสร้างบริษัท KINOSK–ออนไลน์แพลตฟอร์มให้เช่าเครื่องมือและโฆษณาถนะ',
    'card_2_title'              => 'เซ็นชื่อและเริ่มต้นได้รับจริงของคำสั่งตอนนี้!',
    'customers_feedback'        => 'ลูกค้า testimonials',
    'demo'                      => 'เอาอุปกรณ์ที่ให้เช่าได้เพื่อไม่เคยสะดวก',
    'demo_btn'                  => 'สาธิต',
    'demo_description'          => 'เราต้องพัฒนาเป็นมันสมบูรณ์ทางออกสำหรับเจ้าของบ้านของอุปกรณ์ซึ่งจะ simplify กระบวนการค้นหาและปฏิสัมพันธ์กับลูกค้าไปเลย',
    'demo_more'                 => 'เรียนรู้มากกว่า',
    'demo_step_1'               => 'รายงาน',
    'demo_step_2'               => 'ที่วางแผนของระบบ',
    'demo_step_3'               => 'ความปลอดภัยของเกี่ยวกับธุรกรรม',
    'fast_order'                => 'เร็วสั่งพรุ่งนี้',
    'figures'                   => 'KINOSK ในตัวเลข',
    'figures_customers_count'   => 'มีความสุขเจ้าของ',
    'figures_orders_count'      => 'แสดงคำสั่ง',
    'figures_vehicles_count'    => 'หน่วย',
    'get_started'               => 'ต้องเริ่มต้น',
    'go_to_blog'                => 'อีกข่าว',
    'land_step_one'             => 'เลือกที่เหมาะสมทางเลือก',
    'land_step_three'           => 'ดูการประมวลผลคำสั่ง',
    'land_step_title'           => 'วิธีที่จะสั่งเครื่องมือ?',
    'land_step_two'             => 'จ่ายออนไลน์',
    'main_description'          => 'KINOSK เทคโนโลยีแพลตฟอร์มสำหรับออนไลน์เช่าของ machinery,อุปกรณ์และโฆษณาของยานพาหนะ',
    'main_h2'                   => 'การออนไลน์แพลตฟอร์มสำหรับคนอื่นเช่า/ซื้อ/ขายของอุปกรณ์พิเศษและโฆษณาขนส่ง',
    'main_keywords'             => 'ออนไลน์บริการแพลตฟอร์มก่อสร้างอุปกรณ์ที่ให้เช่าได้เพื่อสร้างอุปกรณ์ให้สั่งมอสโคว์ก่อนทานราคา urgently เร็วออนไลน์ออนไลน์ KINOSK KINOSK',
    'main_title'                => 'KINOSK  :country —เป็นออนไลน์บริการให้เช่าของอุปกรณ์พิเศษและโฆษณาขนส่ง',
    'more_info'                 => 'เรียนรู้มากกว่า',
    'order_here_cost_from'      => 'จาก',
    'order_here_description'    => 'เช่าของ machinery,ก่อสร้าง machinery และอุปกรณ์',
    'order_here_title'          => 'สั่งซื้ออุปกรณ์อยู่ที่นี่',
    'our_grant'                 => 'พวกเรารับประกันที่ reliability ของการต่อรอง',
    'our_grant_description'     => 'ชื่อเสียงของเรามีความสำคัญต่อเราดังนั้น KINOSK ใส่ใจในความปลอดภัยของธุรกรรม ผู้รับเหมาจะได้รับเงินหลังจากคุณยืนยันความจริงของงานที่ทำ',
    'popular_vehicles'          => 'Bargains',
    'project_description'       => <<<'TEXT'
KINOSK เป็นแพลตฟอร์มการเช่าออนไลน์ที่ช่วยให้ธุรกิจและบุคคลทั่วไปสามารถเช่าซื้อและ / หรือขายเครื่องจักรกลหนักและยานพาหนะเชิงพาณิชย์หลากหลายประเภท เราพัฒนาระบบไอทีแบบครบวงจรที่รวมถึงการตรวจสอบการขนส่งและบริการให้เช่าออนไลน์สำหรับเครื่องจักรกลหนัก KINOSK ช่วยให้กระบวนการค้นหาและโต้ตอบกับลูกค้าง่ายขึ้นเพิ่มประสิทธิภาพของกระบวนการทางธุรกิจภายในของ บริษัท ให้เช่าและสร้างรูปแบบธุรกิจใหม่สำหรับ บริษัท ขนส่ง
ธุรกิจ พันธมิตรของเราเป็น บริษัท ให้เช่ามืออาชีพที่รับผิดชอบด้านการจัดการอุปกรณ์และคุณภาพของงาน
เทคโนโลยี เรามีประสบการณ์กว่า 20 ปีในการพัฒนาโซลูชั่นไอทีสำหรับธุรกิจยานยนต์ค้าปลีกและการขนส่ง ผู้ก่อตั้ง KINOSK มีส่วนร่วมในการสร้าง บริษัท ชั้นนำระดับโลกและยังมีประสบการณ์ในการพัฒนาธุรกิจใน บริษัท ระดับโลก
สื่อ พันธมิตรของเราเป็นผู้เชี่ยวชาญชั้นนำด้านเครื่องจักรและอุปกรณ์การตลาดดิจิทัลที่มีประสบการณ์ด้านสื่อดิจิตอลที่มีผู้ใช้มากกว่า 300,000 คน
เรากำลังพัฒนาอุปกรณ์ให้เช่าในสิงคโปร์ (HQ), ยุโรป, APAC (ออสเตรเลียและเอเชียใต้) และอเมริกาเหนือ
TEXT
,
    'rent_vehicles'             => 'เช่าของอุปกรณ์พิเศษ',
    'rent_vehicles_description' => 'ที่มันน่าเชื่อถือได้ทางที่จะเร็วไปเช่าเครื่องมืออยู่ในขอบเขตของคุณ',
    'subscribe_btn'             => 'บอกรับ',
    'subscribe_description'     => 'เขียนธุรกิจเกี่ยวข้องกันและบทความที่เป็นประโยชน์สำหรับอ่านมืออาชีพ',
    'terms_of_payment'          => 'จ่ายเงินเงื่อนไข',
];
