<?php

return [

    /*
    |--------------------------------------------------------------------------
    | TRANSBAZA HOME Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'add_vehicle'           => 'Добавьте технику',
    'busy_calendar'         => 'Календарь занятости',
    'client_base'           => 'База клиентов',
    'companies'             => 'Управляющие компании коттеджных посёлков и жилых комплексов',
    'complete_order'        => 'Подтвердите завершение',
    'cooperation'           => 'Заинтересованы в сотрудничестве или остались вопросы?',
    'corporate_customers'   => 'Корпоративные заказчики',
    'department_companies'  => 'Государственные структуры (федеральные и региональные)',
    'description'           => 'Описание',
    'done_order'            => 'Выполните заказ',
    'easy_offer'            => 'Сдавать технику ещё никогда не было так просто',
    'email'                 => 'Email',
    'exp'                   => 'Мы всегда рады обмену опытом и сотрудничаем с лучшими.',
    'form'                  => 'Заполните форму и мы свяжемся с вами в ближайшее время!',
    'four_reasons'          => 'Четыре причины выбрать нас',
    'get_order'             => 'Получите заказ',
    'interface'             => 'Интерфейс платформы адаптирован к работе на мобильных устройствах. Вы сможете в режиме реального времени отслеживать всю информацию о поступающих заявках и активных заказах.',
    'it_company'            => <<<'TEXT'
Мы - IT-компания. Мы не владельцы спецтехники, не продаём и не сдаём
                ее в аренду, но у нас есть опыт и знания для автоматизации рынка аренды спецтехники и коммерческого
                транспорта. Наши решения помогают владельцам спецтехники улучишь бизнес-показатели и интегрировать в
                свою работу положительный опыт ведущих арендных компаний.
TEXT
,
    'join'                  => 'Присоединиться',
    'join_client'           => 'Мы работаем над привлечением новых клиентов каждый день',
    'news_companies'        => 'Отраслевые и широкопрофильные СМИ',
    'online_payment'        => 'Онлайн оплата, строгая отчётность и прозрачность сделок',
    'orders_in_packets'     => 'Все заказы в твоём кармане!',
    'other'                 => 'Другое',
    'partners'              => 'Партнёры',
    'phone'                 => 'Телефон',
    'planning_system'       => 'Система планирования загруженности автопарка',
    'potential_customer'    => 'Потенциальные потребители или целевая аудитория',
    'price_statistic'       => 'Статистика цен',
    'professionals'         => 'Профессионалы',
    'region_price'          => 'Возможность узнать среднюю цену по региону',
    'register'              => 'Авторизуйтесь',
    'rent_vehicle'          => 'Сдать технику в аренду',
    'road_companies'        => 'Дорожно-строительные компании и ремонтные компании',
    'self_employed'         => 'Самозанятые владельцы',
    'send'                  => 'Отправить',
    'service_companies'     => 'Инженерные и сервисные компании, <br>дилеры спецтехники и производители',
    'service_support'       => 'Удобный сервис и поддержка',
    'we_create'             => 'Мы разработали единое ИТ-решение для владельцев техники, которое упростит процесс поиска и взаимодействия с клиентами',
    'work_scheme'           => 'Схема работы',
    'your_variant'          => 'Предложить свой вариант',
];
