<?php

return [

    /*
    |--------------------------------------------------------------------------
    | TRANSBAZA HOME Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'about_description'             => 'Цифровая платформа для аренды спецтехники, оборудования и инструмента, состоящая из CRM и онлайн-заказа аренды.',
    'about_keywords'                => 'сайты по аренде спецтехники агрегаторы по аренде спецтехники сайты по аренде инструмента и оборудования цифровая платформа для бизнеса по аренде',
    'about_title'                   => 'CRM и онлайн-заказ | аренда спецтехники, инструмента и оборудования',
    'about_us'                      => 'Цифровая платформа',
    'card_1_description'            => <<<'TEXT'
1000+ единиц техники с актуальным календарем доступности, подбор конкретного исполнителя по наилучшей цене, гарантия выполнения работ.
TRANSBAZA – онлайн-платформа по аренде оборудования и коммерческого транспорта.
TEXT
,
    'card_1_title'                  => 'Нужно оперативно выполнить работы? Закажите технику выгодной цене прямо сейчас!',
    'card_2_description'            => '10+ подключенных регионов, управляющие компании КП и ЖК, корпоративные заказчики и дорожно-строительные компании. TRANSBAZA – онлайн-платформа по аренде оборудования и коммерческого транспорта.',
    'card_2_title'                  => 'Зарегистрируйтесь и начните получать реальные заказы прямо сейчас!',
    'customers_feedback'            => 'Отзывы заказчиков',
    'demo'                          => 'Сдать технику в аренду ещё никогда не было так удобно',
    'demo_btn'                      => 'Демо',
    'demo_description'              => 'Мы разработали единое ИТ-решение для владельцев техники, которое упростит процесс поиска и взаимодействия с клиентами.',
    'demo_more'                     => 'Узнать подробнее',
    'demo_step_1'                   => 'Отчётность',
    'demo_step_2'                   => 'Система управления арендой',
    'demo_step_3'                   => 'Безопасная сделка',
    'farmers_description'           => 'Бесплатно подключаем технику для выполнения заказов агропромышленных предприятий',
    'farmers_keywords'              => 'трансбаза сельхозтехника сдать в аренду онлайн transbaza сервис оплата управление заказами цена время телематика сельскохозяйственная техника',
    'farmers_title'                 => 'Сдай свою сельскохозяйственную технику не выходя из дома - TRANSBAZA',
    'fast_order'                    => 'Быстрый заказ на завтра',
    'figures'                       => 'TRANSBAZA в цифрах',
    'figures_customers_count'       => 'Счастливых владельцев',
    'figures_orders_count'          => 'Выполненых заказов',
    'figures_vehicles_count'        => 'Единиц техники',
    'for_contractor_description'    => 'CRM для аренды спецтехники и оборудования, проката инструмента',
    'for_contractor_keywords'       => 'CRM для проката инструмента CRM для аренды спецтехники программа для учёта аренды CRM для арендного бизнеса TRANSBAZA улучшить бизнес-процессы повысить эффективность сотрудников увеличить прибыль снизить издержки платформа онлайн online',
    'for_contractor_title'          => 'CRM для аренды повышает эффективность на 25%',
    'get_started'                   => 'Начать',
    'go_to_blog'                    => 'БОЛЬШЕ НОВОСТЕЙ',
    'land_step_one'                 => 'Выбери подходящий вариант',
    'land_step_three'               => 'Следи за выполнением заказа',
    'land_step_title'               => 'Как заказать технику?',
    'land_step_two'                 => 'Оплати онлайн',
    'main_description'              => 'TRANSBAZA для спецтехники, дорожно-строительной техники и коммерческого транспорта, оборудования и инструментов - это самый простой способ подобрать, арендовать или купить онлайн.',
    'main_h2'                       => 'TRANSBAZA - это самый простой способ подобрать, арендовать или купить онлайн спецтехнику, дорожно-строительную технику и коммерческий транспорт, оборудование и инструменты.',
    'main_keywords'                 => 'онлайн сервис платформа аренда CRM спецтехники строительной техники заказать цена стоимость срочно быстро онлайн online трансбаза transbaza',
    'main_title'                    => 'Аренда спецтехники | CRM | Онлайн-заказ: TRANSBAZA',
    'more_info'                     => 'Узнать подробнее',
    'order_here_cost_from'          => 'от',
    'order_here_description'        => 'Аренда и субаренда спецтехники, дорожно-строительной техники и коммерческого транспорта, оборудования и инструментов.',
    'order_here_title'              => 'Закажи технику здесь',
    'our_grant'                     => 'Мы гарантируем надёжность сделки',
    'our_grant_description'         => 'Нам важна наша репутация, поэтому TRANSBAZA заботится о безопасности сделок. Исполнитель получит оплату только после того, как вы подтвердите факт выполненных работ.',
    'popular_vehicles'              => 'Популярные предложения',
    'project_description'           => 'TRANSBAZA упрощает процесс поиска и взаимодействия с клиентами, повышает эффективность внутренних бизнес-процессов арендных компаний и создаёт новую бизнес-модель для транспортных компаний.',
    'project_description_list'      => 'Цифровая платформа для аренды и субаренды спецтехники, дорожно-строительной техники и коммерческого транспорта, оборудования и инструментов, состоящая из:',
    'project_description_list_1'    => 'CRM-системы для автоматизации взаимодействия с клиентами и управления заказами;',
    'project_description_list_2'    => 'встроенной торговой площадки для удобного поиска и аренды в любое время и в любом месте;',
    'project_description_list_3'    => 'модуля бизнес-аналитики с дашбордами и KPI для принятия управленческих решений;',
    'project_description_list_4'    => 'интегрированного модуля онлайн – страхования;',
    'project_description_list_5'    => 'интегрированных модулей телематики для контроля состояния техники и выполнения работ.',
    'rent_vehicles'                 => 'Аренда спецтехники',
    'rent_vehicles_description'     => 'Надежный способ быстро арендовать технику в твоём регионе',
    'subscribe_btn'                 => 'Подписаться',
    'subscribe_description'         => 'Пишем бизнес-обзоры и полезные статьи для профессионального читателя',
    'terms_of_payment'              => 'Условия оплаты',
];
